export const typeNames = ['тонкое', 'традиционное'];
export const categories = ['Все', 'Мясные', 'Вегетарианские', 'Гриль', 'Острые', 'Микс'];
export const sortList = [
  { name: 'Сначала популярные', sortProperty: 'rating' },
  { name: 'Менее популярные', sortProperty: '-rating' },
  { name: 'Возрастанию цены', sortProperty: '-price' },
  { name: 'Убыванию цены', sortProperty: 'price' },
  { name: 'А - я', sortProperty: '-title' },
  { name: 'Я - а', sortProperty: 'title' },
];

export const descriptionPizzas = [
  'Попробуй пеперони на вкус!!!',
  'Супер вкусная сырная пицца',
  'Нежный цыпленок под изысканным соусом',
  'Такого ты еще не пробовал',
  'Немецкие колбаски обжаренные на гриле',
  'Самая сумашедшая пеперони на свете',
  'Самая обычная пеперони, но очень вкусная!!!',
  'Нет ничего острее нашей Маргариты',
  'Здесь все самое необходиоме для сохранения фигуры ))',
  'Мы сходили в лес и набрали грибов для вас',
  'Вкус самых лучших пицц',
];
